choose-a-language = 🇺🇦 Виберіть мову
something-went-wrong = <b>Упс! Щось пішло не так...</b>

start = Привіт 👋, <b>{ $name }</b>, оберіть бажаний розділ
help = 🤝 Допомога
menu = 📌 Головне меню

categories = Молодіжна політика 📚, Підтримка психолога 🧘, Громадянська освіта 🏛, Юридична підтримка ⚖️, Жива бібліотека 📖

placeholder-language = Виберіть мову 👇
placeholder-subscribe = Підписатися 👇
placeholder-write-message = Задайте питання нашому спеціалісту-волонтеру ✍️

youth-policy-not-sub = Молодіжна політика 📚
psychologist-support-not-sub = Підтримка психолога 🧘
civic-education-not-sub = Громадянська освіта 🏛
legal-support-not-sub = Юридична підтримка ⚖️

youth-policy-sub = Молодіжна політика ✅
psychologist-support-sub = Підтримка психолога ✅
civic-education-sub = Громадянська освіта ✅
legal-support-sub = Юридична підтримка ✅

living-library-btn = Жива бібліотека 📖
living-library-not-sub = Підписатись
living-library-sub = Перейти

main-menu = Головне меню 📌
back-menu = <b>Ви, повернулись до головного меню</b> 🏠

cancel-subscribe = Скасувати підписку ❌
subscription-cancelled = Підписку скасовано ❌

subscribed = <b>Слова твої - вогінь, пиши мені, шаленій!</b> 🤗
volunteer-not-active = <b>Спілкування з волонтером не доступно</b> 🥲
not-category = <b>Будь ласка оберіть категорію</b> 👇

youth-policy =
              <b>Ви, дізнаєтесь:</b>
              - Що приховується за терміном "молодіжна політика"?
              - Що означає "молодіжна робота" у сучасному світі?
              - Хто може стати частиною цієї захоплюючої сфери?
              - Які основні відомості та навички потрібні молодіжному працівнику?
              - Як розпочати свій власний шлях у цій сфері?

              А також маєте можливість задати запитання, нашому спеціалісту-волонтеру. Не хвилюйтеся, запитуйте 😊
psychologist-support =
                      <b>Ви, дізнаєтесь:</b>
                      - Як адаптуватися до нових умов у період війни, як справлятися з кризовими та травматичними ситуаціями.
                      - Що робити з емоційними гойдалками, хронічною втомою, стресом, вигорянням.
                      - Як впоратися з втратою та подолати тривожність і страх, що робити коли тебе <b>Вас</b>, не розуміє?
                      - Як жити у воєнному та післявоєнному суспільстві?

                      Всі ці та свої запитання <b>Ви</b>, можете задати нашому спеціалісту-волонтеру, не хвилюйтеся, запитуйте, це все анонімно 😊
civic-education =
                 <b>Ви, дізнаєтесь:</b>
                 - Формування розуміння своїх прав і обов'язків як громадян, а також активної участі у суспільстві та демократичному процесі.
                 - Ми підготуємо <b>Вас</b>, до ефективної участі в громадянському житті, розвинемо громадянську свідомість, толерантність, навчимо критичного мислення, знання законів державних та людських.
legal-support =
               <b>Ви, дізнаєтесь:</b>
               - Надання юридичних консультацій з питань взаємовідносин з державними органами та органами місцевого самоврядування.
               - Допомога в договірній роботі.
               - Надання загальних консультацій з правових питань.

               А також маєте можливість задати запитання, нашому спеціалісту-волонтеру. Не хвилюйтеся, запитуйте 😊
living-library =
                <b>Жива бібліотека</b> - це місце, де книги оживають завдяки обговоренню і діалозі.
                Це місце, де люди з різних кутків життя збираються, щоб глибше розібратися в літературних творах.
                Кожна книга, представлена в живій бібліотеці, стає виразником авторських ідей, тем та символів.
                Обговорюйте персонажів, діліться враженнями, доносьте послання книг, а також власними інтерпретаціями.

                Насолоджуйтесь!

new-member = <b>Привіт { $name }, та ласкаво просимо в Живу бібліотеку #ЖиваБібліотека!</b>

admin-language = <b>Мову, успішно встановлено</b>

help-user =
            Привіт, <b>{ $name }</b>!
            <b>Вас</b> вітає, чат-бот "Особистіть"!
            Перед <b>Вами</b>, є п'ять частин. Обравши кожну з них <b>Ви</b>, зможете отримувати корисну інформацію для себе, та мати можливість напряму задати питання спеціалісту-волонтеру, який проконсультує <b>Вас</b>, анонімно.

            <b>⭐️ Мої переваги:</b>
            ➖ Отримання корисної інформації.
            ➖ Знаходження однодумців і обмін інформацією.
            ➖ Анонімна консультація зі спеціалістом-волонтером.

            ❕ Вся інформація, та спілкування в даному боті, несуть суто <u>інформаційний характер</u>. Висновки, та подальші мої дії, залишаються тільки на <u>моїй відповідальності</u>.

            👨🏻‍💻 <b>Розробник:</b> @Th3Kanashii

create-topic =
              Привіт! 🌟 Наш спеціаліст-волонтер, радо відповість на всі запитання в час від 13:00 - 14:00 або з 19:00 - 20:00.
              Не хвилюйтеся, ми додамо максимум зусиль та знань, щоб проконсультувати <b>Вас</b>, якісно 🤝

new-topic-intro =
                <b>{ $name }</b>
                ├── Профіль: { $profile }
                └── Мова: { $language_code }

help-admin = Привіт, <b>{ $name }</b>!
            <b>Вас</b> вітає, чат-бот "Особистіть"!
            У <b>Вашому</b>, розпорядженні є три команди.

            <b>🚀 Команди:</b>
            ➖ /help (Допомога)
            ➖ /db (Отримання бази даних у форматі *.csv)
            ➖ /posting (Запланувати розсилку)
            ➖ /language (Зміна локалізації)

get-db =
        <b>Кількість користувачів у боті - { $users }
        Кількість підписок - { $subscription_count }

        Молодіжна політика - { $youth_policy } ({ $youth_policy_percentages }%)
        Психологічна підтримка - { $psychologist_support } ({ $psychologist_support_percentages }%)
        Громадянська освіта - { $civic_education } ({ $civic_education_percentages }%)
        Юридична підтримка - { $legal_support } ({ $legal_support_percentages }%)</b>

input-time = <b>Введіть час у форматі dd.mm/hh:mm</b> 🕒
input-message = <b>Надішліть повідомлення для сповіщення</b> 📬

all = <b>Сповіщення успішно надіслано</b> ✅
